[STRING]
ID=0x406
Name=Dansk
0=Installationsguide - %s
1=< &Tilbage
2=Næ&ste >
3=&Installer
4=&Annuller
5=Licensaftale
6=Læs venligst følgende vigtige oplysninger inden du fortsætter.
7=Jeg &accepterer aftalen
8=Vælg installationsmappe
9=Hvor skal %s installeres?
10=&Gennemse...
11=Installerer
12=Vent venligst mens installationsprogrammet installerer %s på computeren.
13=Installationen er fuldført
14=Installationen mislykkedes
15=Klik på Færdig for at afslutte installationsprogrammet.
16=&Færdig
17=&Start %s
18=Vælg en mappe fra nedenstående liste og klik på OK.
19=Opret ikon på skrive&bordet
20=Mappen:\n\n%s\n\nfindes allerede. Vil du alligevel installere i denne mappe?
21=Du skal være logget på som administrator imens programmet installeres.
22=Installationsprogrammet har registreret at %s kører.\n\nLuk venligst alle forekomster af programmet, og klik så OK for at fortsætte, eller Annuller for at afbryde.
